[
  {
    "quote": "The miracle of eight years! What I have for you is even bigger than love",
    "member": "Namjoon",
    "when": "210827"
  },
  {
    "quote": "Whatever difficulties there may be, I'll just do my best where I can.",
    "member": "Namjoon",
    "when": "160723"
  },
  {
    "quote": "If you look at it, life isn't about chasing after the trivial things that shine but it's about the process of seeing the moments of when those trivial things truly sparkle. Because we're always hung up on the results!",
    "member": "Namjoon"
  },
  {
    "quote": "I think there's a different kind of fun when you're bad at something too. When you know more and want to learn more and so you leave that pure enjoyment, it becomes less fun.",
    "member": "Jin"
  },
  {
    "quote": "I wish there was a better word than love. I really, truly love you. Please know that.",
    "member": "Namjoon"
  },
  {
    "quote": "Our footsteps may not match, I still want to go along together with ARMY.",
    "member": "Jungkook"
  },
  {
    "quote": "Effort makes you. You'll regret someday if you don't do your best now. Don't think it's too late but keep working on it.",
    "member": "Jungkook"
  },
  {
    "quote": "Sometimes it hurts and sometimes it's painful and tearful but who cares, because we are together.",
    "member": "Yoongi",
    "when": "210827"
  },
  {
    "quote": "I think that resting should be entirely selfish. I believe that uselessness is useful! I believe that you need to have days that other people consider wasteful, to be able to focus more on useful things later.",
    "member": "Jin"
  },
  {
    "quote": "Don't feel sad because you didn't get consoled by anyone. If your mind is out of battery, what about doing less instead of trying more? Care less, worry less, suffer less, and rest a bit.",
    "member": "Taehyung"
  },
  {
    "quote": "All of you, who makes us feel all these emotions, also need to feel overflowing happiness and love.",
    "member": "Jimin"
  },
  {
    "quote": "The biggest love we are all searching for is the love for one's self.",
    "member": "Namjoon"
  },
  {
    "quote": "Don't regret what has already happened. Face your current reality, and think about what you can do. Deal with one thing at a time. There will be a point where you've done what you wanted to do. We will cheer for you too. don't lose energy.",
    "member": "Jungkook"
  },
  {
    "quote": "Even the desert become a sea and we swim forever... Even the lonely whale, now singing together. Because we're together, if we long for forever, it's not scary. Because my trust is in you, my one and only reason.",
    "member": "Take two"
  },
  {
    "quote": "You just have to keep going. Don't think, just keep going. Don't put too much thought into what you're doing. Then one day, you'll realize you've grown dramatically.",
    "member": "Yoongi"
  }
]